{
  "settings": "الاعدادات",
  "Language": "اللغة",
  "choosePaymentMethod": "إختر وسيلة الدفع",
  "backToHome": "العودة الي الصفحة الرئيسية",
  "pay": "إدفع",
  "الأثنين": "الأثنين",
  "الثلاثاء": "الثلاثاء",
  "الخميس": "الخميس",
  "الجمعة": "الجمعة",
  "السبت": "السبت",
  "الأحد": "الأحد",
  "الأربعاء": "الأربعاء",
  "pleaseEnterPhone":"من فضلك ادخل هاتفك",
  "link": "رابط الجلسة",
  "chooseTheService": "إختر الخدمة",
  "hospitalReservations": "حجز مستشفيات",
  "visitTheNearestClinic": "زور اقرب عيادة",
  "connectWithOneOfOurExpertsViaVideo": "تواصل مع أحد خبرأنا عبر الفيديو \n حسب الوقت المناسب لك",
  "onlineSessions": "جلسات اونلاين",
  "joinUstoStartSearching": "انضم إلينا لبدء البحث",
  "Change Language": "تغيير اللغة",
  "Arabic": "العربية",
  "haveAnAccountLogIn": "هل لديك حساب؟ تسجيل الدخول",
  "iAgreeWithTheTermsOfServicePrivacyPolicy": "أوافق على شروط الخدمة وسياسة الخصوصية",
  "withoutLoggingOut": "بدون تسجيل الدخول",
  "youCan": "يمكنك حجز جلستك الآن، رحلة \n  الألف ميل تبدأ بخطوة واحدة",
  "email": "البريد الالكتروني",
  "signUp": "إنشاء حساب جديد",
  "English": "الإنجليزية",
  "Popular Doctor": "زور اقرب عيادة",
  "See all ": "رؤية الجميع",
  "Online Doctor": " جلساتي اون لاين",
  "Find Your Doctor": "إبحث عن طبيبك",
  "Hi": "أهلا",
  "pleaseMakeThePayment": "يرجي إجراء عملية الدفع بأستخدام الكود التالي لإكمال طلب الحجز",
  "phone": "رقم الهاتف",
  "password": "كلمة المرور",
  "forgetPassword": "نسيت كلمة المرور",
  "Main Page": "الصفحة الرئيسية",
  "My Sessions": "جلساتي",
  "My Profile": "حسابي",
  "Popular Hospital": "حجز المستشفيات ",
  "myDoctors": "أطبائي",
  "userName": "إسم المستخدم",
  "privacyPolicy": "الخصوصية والامان",
  "helpCenter": "الشروط والاحكام",
  "logOut": "تسجيل الخروج",
  "areYou": "هل أنت متأكد من تسجيل الخروج",
  "doctor": "الأطباء",
  "bookNow": "إحجز الان",
  "search": "بحث",
  "from": "من",
  "to": "إلي",
  "login": "تسجيل الدخول",
  "all": "الكل",
  "ok": "نعم",
  "name": "الإسم",
  "selectspecialty": "حدد التخصص",
  "contactNumber": "رقم الإتصال",
  "confirm": "تأكيد",
  "informationAboutTheExpert": " معلومات عن الخبير",
  "ratting": "التقييم",
  "oneDoctor": "الدكتور",
  "selectCity": "حدد مدينتك",
  "selectTime": "أختار الوقت",
  "availableTime": "الأوقات المتاحة ",
  "pleaseChoosseTime": "من فضلك اختار وقت",
  "yearsExperience": "سبع سنوات من الخبرة",
  "hr": "نصف ساعة",
  "updateYourProfileToConnectYourDoctorWithBetterImpression": "قم بتحديث ملف التعريف الخاص بك لتصل لتطبيبك \n بسهولة.",
  "le": "جنية",
  "selectTheRegion": "حدد المنطقة",
  "cancle": "إلغاء",
  "chooses": "أختر",
  "restartApp": "إعادة تشغيل التطبيق",
  "areYouSureYouWantToRestartApplication": "هل أنتا متأكد من اعادة تشغيل التطبيق",
  "profile": "الملف الشخصي ",
  "personalInformation": "معلومات شخصية",
  "setupYourProfile": "قم بإعداد ملف التعريف الخاص بك",
  "brief": "شكرا لإستخدامكم I PERSONA ويهمنا للغايه ثقتكم بنا , نحن ملتزمون بحماية خصوصية وأمن معلوماتكم الشخصيه.",
  "brief_1": "تساعدنا المعلومات التي تشاركها معنا في أن نقدم لك أفضل تجربه لخدمات الرعايه النفسيه مع  I PERSONA وتشير سياسة الخصوصيه إلي ممارسات الخصوصيه التي نتبعها بشأن جميع خدمات الرعايه النفسيه التي نقدمها في جميع أنحاء العالم , وتتضمن سياسة الخصوصيه إلي جانب شروط الإستخدام القواعد والسياسات العامه التي تحكم إستخدامكم لمنصتنا",
  "paragraph_1": "جمع وإستخدام المعلومات والبيانات الشخصيه :",
  "paragraph_2": "عند طلب التواصل معنا أو الرغبه في الحصول علي إحدي خدماتنا في مجال الرعايه النفسيه نطلب منك تسجيل الإسم  رقم الهاتف  الإيميل  الحاله المرضيه  ولن نستخدم تلك المعلومات إلا لغرض تقديم خدمات الرعايه النفسيه لك ومع ذلك يمكنك التسجيل بحساب مجهول .",
  "paragraph_3": "كيف نستخدم البيانات الخاصه بك ؟",
  "paragraph_4": "نحن لا نجمع أي معلومات شخصيه متعلقه بك من أي مصدر اخر خارج إستخدامك للموقع أو عندما تتصل بالأرقام المسجله  بالإضافه إلي أننا نتعهد بعدم مشاركة معلوماتك الشخصيه مع أي جهه أخري .",
  "paragraph_5": "عند تسجيل بياناتك الشخصيه فإننا نستخدمها لتطوير خدماتنا لك بإستمرار  أو إفادتك بكافة التحديثات والأخبار المتعلقه بالموقع .",
  "paragraph_6": "البيانات المطلوب الحصول عليها منك :",
  "paragraph_7": "الإسم",
  "paragraph_8": "رقم الهاتف",
  "paragraph_9": "البريد الإلكتروني",
  "paragraph_10": "الحاله المرضيه",
  "paragraph_11": "قد نطلب منك أيضا تزويدنا بمعلومات حول تحصيل المدفوعات من بطاقة إئتمانك وبعد إجراء معاملة ما لن تخزن هذه المعلومات الخاصه ( بطاقات الإئتمان / أرقام الضمان الإجتماعي / البيانات الماليه وما إلي ذلك علي خوادمنا )",
  "paragraph_12": "سياسة الخصوصيه متعلقه بالإنترنت فقط : تشمل سياسة الخصوصيه البيانات والمعلومات التي يتم جمعها فقط من خلال الموقع ولا تتضمن أي وسيلة إتصال أخري .",
  "paragraph_13": " كيف نحافظ علي بياناتك الشخصيه ؟",
  "paragraph_14": "الحفاظ علي خصوصية البيانات أمر هام جدا بالنسبه لنا أكثر من كونه مهم بالنسبه لكم  ولهذا نوفر ضمانات إلكترونيه  ماديه وإجراءات صارمه مصممه خصيصا للحفاظ علي بياناتك ضمان عدم وصولها إلي غير المصرح لهم بها  نستخدم تقنيات  بروتوكولات  وتشفير إلكتروني يمنع تسريب ونقل أي معلومات شخصيه خاصه بك إلي أي جهات أخري .",
  "paragraph_15": "يحق لك حذف أي بيانات في أي وقت عند الرغبه في ذلك .",
  "paragraph_16": " نحن نوفر خاصية إستخدام خادم امن وترسل جميع المعلومات الحساسه / الإئتمانيه المقدمه عبر تقنية بروتوكول طبقة المقتبس الامن ثم تسجل في قاعدة بيانات مزودي بوابة الدفع الخاصه بنا وذلك لكي تكون المعلومات متاحه فقط للأفراد الممنوحين حق الولوج الخاصه إلي هذه الأنظمه والذين يطلب منهم الحفاظ علي سرية المعلومات . ",
  "paragraph_17": "تُخزن بياناتنا مع مزود خارجي يحمل شهادات وتدقيقات معترف بها في مجال الصناعة، بما في ذلك معيار أمان بيانات صناعة بطاقات الدفع المستوى الأول، ومعيار الآيزو 27001، ومعيار تأثير معتدل لقانون إدارة أمن المعلومات الفيدرالي، والبرنامج الفيدرالي لإدارة المخاطر والتفويض، وقانون نقل التأمين الصحي والمساءلة، وتقرير التدقيق لضوابط منظمة الخدمات 1 (يُشار إليها سابقًا باسم بيان معايير التدقيق رقم 70 و / أو البيان الخاص بمعايير مهام التصديق رقم 16) وتقرير التدقيق لضوابط منظمة الخدمات ",
  "paragraph_18": ". كما نضمن أن جميع بياناتنا محمية بكلمة مرور، ويمكن الوصول إلى تلك البيانات من خلال المصادقة متعددة العوامل. ولا يستطيع جميع أفراد فريق اي-بيرسونا الوصول إلى أي بيانات يتم جمعها، حيث يُسمح فقط للأفراد الذين لديهم أدوار محددة بالاطلاع على البيانات التي يتم جمعها. عندما تُخزن بياناتك على خوادمنا، فإننا نقدمها باسم مستعار ونشفّرها للحفاظ على إخفاء الهوية وتوفير طبقة إضافية من الأمان في حالة حدوث خرق للبيانات",
  "paragraph_19": ".. إلى متى نحتفظ ببياناتك : المعايير المستخدمة لتحديد فترة تخزين البيانات الشخصية هي فترة الاحتفاظ القانونية المعنية. وبعد انقضاء تلك الفترة، تُحذف البيانات المقابلة بشكل روتيني، لطالما أنها لم تعد ضرورية للاضطلاع بخدماتنا. نقوم بمعالجة وتخزين بياناتك الشخصية للفترة اللازمة لتحقيق الغرض من التخزين فقط. ووفقًا لذلك، إذا كان لدينا عنوان بريدك الإلكتروني لأننا نقدم خدمات معينة لك، فإننا نحتفظ بعنوان البريد الإلكتروني طوال الفترة التي نقدم لك فيها هذه الخدمات.  بصورة أساسية، نحتفظ ببياناتك إلى أن يتم حذف حسابك. ويمكنك الاطلاع على البيانات التي نجمعها منك في أي وقت، ويجوز لك أن تطلب حذفها في أي وقت من خلال الولوج إلى إعدادات حسابك.",
  "paragraph_20": " سياسة استخدام ملفات تعريف الارتباط ملفات تعريف الارتباط هي ملفات صغيرة ينقلها الموقع أو مزود الخدمة إلى القرص الصلب لجهاز الحاسب الآلي من خلال متصفح الويب الخاص بك (إذا سمحتَ بذلك) والتي تمكن الموقع الإلكتروني أو أنظمة مزودي الخدمة من التعرف على متصفحك والتقاط معلومات معينة وتذكرها.",
  "paragraph_21": " نحن نستخدم ملفات تعريف الارتباط لتحسين تجربتك للتحليلات ولإظهار عروض مصصمة خصيصًا لزياراتك السابقة إلى موقعنا الإلكتروني. ",
  "paragraph_22": "و يمكنك اختيار إيقاف تشغيل جميع ملفات تعريف الارتباط من خلال الولوج إلى إعدادات المتصفح الخاص بك. وعلى غرار معظم المواقع الإلكترونية، إذا قمتَ بإيقاف تشغيل ملفات تعريف الارتباط، قد لا تعمل بعض خدماتنا  على نحو سليم",
  "paragraph_23": " عدم الإفصاح عن المعلومات لطرف ثالث نحن لا نبيع معلوماتك الشخصية المحددة إلى أطراف خارجية ولا نتاجر بها ولا ننقلها بأي طريقة أخرى. ولا يشمل ذلك الأطراف الثالثة الموثوقة التي تساعدنا في تشغيل موقعنا الإلكتروني أو إجراء أعمالنا أو تزويدك بالخدمات، طالما أن هذه الأطراف وافقت على الحفاظ على سرية هذه المعلومات. ويجوز لنا أيضًا الإفصاح عن معلوماتك عندما نرى أن الإفراج عنها يتماشى مع الامتثال بالقانون، أو بغرض تنفيذ سياسات موقعنا، أو حماية حقوقنا أو حقوق الآخرين أو ممتلكاتهم أو لأغراض التسويق أو الإعلان أو غيرها من الأغراض.",
  "paragraph_24": " لن تُخزن كافة تفاصيل الدفع والمعلومات الشخصية محددة الهوية أو تُباع لأي أطراف ثالثة أو تطلع عليها أو تسجيلها لديها.",
  "paragraph_25": " الإفصاح بشأن منصة إعلان جوجل ديسبلاي   نطبق ميزات تحليلات جوجل، أو جوجل أناليتيكس، التي تستخدم معلومات إعلان ديسبلاي من أجل إعداد تقارير الخصائص الديمغرافية والاهتمامات عبر أداة جوجل أناليتيكس",
  "paragraph_26": ". يمكنك إلغاء الاشتراك في أداة جوجل أناليتيكس لمنصة إعلان جوجل ديسبلاي وذلك لمنع استخدام بياناتك بواسطة أداة جوجل أناليتيكس، ويتم ذلك من خلال الانتقال إلى صفحة إلغاء الاشتراك في أداة جوجل أناليتيكس.",
  "paragraph_27": " نستخدم ملفات تعريف ارتباط الطرف الأول، جنبًا إلى جنب مع بائعي الطرف الثالث (بما في ذلك شركة جوجل)، (مثل ملفات تعريف ارتباط جوجل أناليتيكس) وملفات تعريف ارتباط الطرف الثالث (مثل ملفات تعريف الارتباط لبرامج دبل كليك) وذلك للإبلاغ عن كيفية ارتباط ظهور الإعلان، والاستخدامات الأخرى للخدمات الإعلانية، والتفاعلات مع ظهور الإعلانات والخدمات الإعلانية بزيارة موقعنا الإلكتروني. ويمكنك قراءة المزيد حول ملفات تعريف الارتباط التي تستخدمها مميزات إعلانات جوجل أناليتيكس من خلال الانتقال إلى صفحة سياسة الخصوصية  لمنصة جوجل أناليتيكس",
  "paragraph_28": " روابط الطرف الثالث : يجوز لنا إدراج أو تقديم منتجات أو خدمات يقدمها طرف ثالث على موقعنا الإلكتروني. وتتبنى مواقع الأطراف الثالثة سياسات خصوصية منفصلة ومستقلة. وبالتالي، لا نتحمل أي مسؤولية أو التزام تجاه محتوى هذه المواقع المتصلة وأنشطتها. ومع ذلك، فإننا نسعى إلى حماية سلامة موقعنا، ونرحب بأي ملاحظات أو تعقيبات حول تلك المواقع. وننصحك بشدة بالاطلاع على سياسة الخصوصية والشروط والأحكام الواردة في كل موقع إلكتروني تزوره",
  "paragraph_29": " حقوقك : لديك الحق في الحصول على تأكيد بشأن ما إذا كانت بياناتك الشخصية قيد المعالجة أم لا. ويمكنك الاتصال بنا في أي وقت للمطالبة بهذا الحق يحق لك طلب المعلومات التي نقوم بمعالجتها حاليًا. كما يمكنك أن تطلب ما يلي لأغراض المعالجة؛ فئات البيانات الشخصية المعنية؛ والجهات المستفيدة أو فئات الجهات المستفيدة التي كُشفت البيانات الشخصية لها أو سيتم الكشف عنها، ولا سيما الجهات المستفيدة المتواجدة في دول ثالثة أو منظمات دولية؛ والمدة المقررة التي ستُخزن البيانات الشخصية خلالها، حيثما أمكن ذلك، أو المعايير المستخدمة لتحديد تلك المدة إذا لم يكن ذلك ممكنًا؛ والحق في طلب تصحيح البيانات الشخصية من وحدة التحكم أو محوها، أو تقييد معالجة البيانات الشخصية المتعلقة بصاحب البيانات، أو الاعتراض على عملية معالجة البيانات؛ والحق في تقديم شكوى إلى هيئة إشرافية؛ وفي حالة عدم جمع البيانات الشخصية من صاحب البيانات، وأي معلومات متاحة من مصدرها.  لديك الحق في إبلاغنا بتغير معلوماتك، وعندما لم تعد المعلومات الموجودة لدينا في الملف دقيقة. وبالنظر إلى أغراض المعالجة، تتمتع بالحق في استكمال البيانات الشخصية غير الكاملة، ومنها تقديم بيان تكميلي.  لك كل الحق في طلب محو البيانات الشخصية دون تأخير لا مبرر له. يحق لك تلقي البيانات الشخصية المتعلقة بك التي قُدمت إلى وحدة التحكم، في صيغة منظمة وشائعة الاستخدام ومقروءة آليًا. لديك الحق في الاعتراض، في أي وقت، على معالجة بياناتك الشخصية. ولن نعالج البيانات الشخصية في حالة الاعتراض على ذلك، ما لم نجد أسباب مشروعة وقهرية لمعالجة البيانات التي من شأنها أن تحجب مصالحك وحقوقك وحرياتك، أو لرفع الدعاوى القانونية أو ممارستها أو الدفاع عنها يحق لك سحب موافقتك على معالجة بياناتك الشخصية في أي وقت",
  "paragraph_30": " شروط الاستخدام يُرجى الاطلاع على شروط الاستخدام التي تحدد الاستخدام والتنازلات وحدود ",
  "paragraph_31": "المسؤولية التي تحكم استخدام موقعنا الإلكتروني. ipersona.me خلال زيارة الرابط التالي .",
  "paragraph_32": "موافقتك : أنت توافق على سياسة خصوصيتنا لدى زيارة موقعنا الإلكتروني يجوز تغيير شروط الاستخدام وسياسة الخصوصية الواردة في الموقع الإلكتروني أو تحدثيها من حين لآخر لتلبية المتطلبات والمعايير القانونية. لذلك، نود حثك على زيارة هذه الأقسام بشكل متكرر من أجل الاطلاع على التغييرات التي تُجرى في الموقع. وتعتبر التعديلات سارية المفعول في يوم نشرها",
  "paragraph_33": " الاتصال بنا إذا كان لديك أية استفسارات بخصوص سياسة الخصوصية، يمكنك التواصل معنا عبر البريد الإلكتروني على العنوان التالي info@ipersona.me",

  "explain_line_1": "إذا كنت لا توافق فلا يجب عليك أن تستخدم موقع ipersona.me آي بيرسونا شركة  بيرسونا للتسويق الإلكتروني  المالكه لموقع ipersona.me آي بيرسونا تحتفظ بحقها في تغيير الشروط والأحكام والبنود الخاصه بسياسة الخصوصيه من وقت لآخر وبناء عليه يتعين علي المستخدم الإطلاع علي هذه الشروط والأحكام وسياسة الخصوصيه دوريا ً , سيتم الإكتفاء بالتنويه عن تاريخ آخر تحديث لشروط الإستخدام وسياسة الخصوصيه دون الحاجه للإتصال بالمستخدم ( أنت ) مباشرة أو إعلامك بأي تغييرات تم إجراؤها علي الشروط والأحكام وسياسة الخصوصيه . نحن فريق عمل  آي بيرسونا  نرحب بكافة تعليقاتك من خلال نموذج التواصل معنا  إتصل بنا  أو info@ipersona.me آي بيرسونا",
  "explain_line_2": "موافقة الوالدين أو أحدهما أو ولي الأمر لمن هم أقل من 18 عام ( حسب التقويم الميلادي ) ويريدون إستخدام موقعipersona.me آي بيرسونا سيتعين عليهم إرسال البريد الإلكتروني لأحد الوالدين أو ولي الأمر حتي يتمكن فريق ipersona من مخاطبتهم للتأكد والحصول علي الموافقه , وبناء عليه يلتزم الوالدان أو أحدهم أو ولي الأمر بمراقبة أنشطة أبنائهم المستخدمين لموقع ipersona.me آي بيرسونا وأن يكونوا مسئولين عن تصرفاتهم مسئوليه كامله والإجراءات الصادرة منهم علي موقع ipersona.me آي بيرسونا طالما أنهم لم يبلغوا سن الرشد وهو 18 عام بالتقويم الميلادي .",
  "explain_line_3": "تطبيقا ً لقانون حماية خصوصية الأطفال عبر الإنترنت في أي من المواقع أو التطبيقات فإنه إذا تبين لنا أو تم إبلاغنا أن عمر المستخدم أقل من السن القانونيه لإنشاء حساب علي ipersona.me آي بيرسونا فسنقوم بعمل إيقاف مؤقت للحساب لحين الحصول علي موافقة ولي الأمر من خلال طلب عنوان البريد الإلكتروني الخاص بالوالدين او أحدهم أو ولي الأمر وذلك بما يتفق مع متطلبات قانون حماية خصوصية الاطفال عبر الإنترنت . إذا كنت تعتقد أن طفلك يشارك في نشاط يقوم بجمع المعلومات الشخصيه , ولم يصلك أو يصل الوالد أو ولي الأمر بريد إلكتروني لإخطارك أو طلب موافقتك , يرجي عدم التردد في التواصل معنا عبرinfo@ipersona.me آي بيرسونا",
  "explain_line_4": "إستخدامك موقع ipersona.me آي بيرسونا فهذا إقرار وتعهد منك بتمتعك بالحق والقدره القانونيه علي إستخدام موقع آي بيرسونا طبقا ًلقانون البلد التابع لها وعلي سبيل الإسترشاد دون الحصر يكون الحد الأدني للسن القانوني لإستخدام موقعipersona.me آي بيرسونا هو 18 عام بالتقويم الميلادي في جمهورية مصر العربيه و كذلك الدول العربيه – و 18 عام بالتقويم الميلادي في دولة الصين – و 16 عام في دولة هولندا – و 14 عام في ألمانيا و أستراليا و وكوريا الجنوبيه و إسبانيا و الولايات المتحده الامريكيه – و 13 سنه بالنسبه لباقي دول العالم .",
  "explain_line_5": "بإستخدامك موقع ipersona.me آي بيرسونا فإنك توافق علي الإمتناع عن القيام أو المشاركه في الأمور التاليه ( سواء قمت أنت بها شخصيا ً أو من خلال طرف ثالث ) حيث بإستخدامك لموقعipersona.me آي بيرسونا تتحمل المسئوليه الشخصيه والقانونيه في ( عدم نشر أو رفع أو إرسال أو توزيع أو تخزين أو إيجاد أو نشر بأي شكل من الأشكال أو التسبب في نشر علي موقع ipersona.me آي بيرسونا بشكل مباشر أو غير مباشر عن طريق موقع إلكتروني للغير أي من الأمور التاليه ) :-",
  "explain_line_6": "القيام بأي عمل يكون من شأنه التأثير علي تشغيل أو أمن موقع ipersona.me آي بيرسونا .",
  "explain_line_7": " التسبب في إزعاج غير منطقي أو الإساءه أو التعطيل لأي من المستخدمين الآخرين أو فريق عملipersona.me آي بيرسونا",
  "explain_line_8": "نقل حسابك الشخصي أو الصفحه التي تديرها علي موقع ipersona.me آي بيرسونا إلي أي شخص دون إخطارنا بذلك والحصول علي إذن كتابي مسبق يسمح بذلك .",
  "explain_line_9": "تطبيق هندسه عكسي أو جمع عكسي أو تفكيك أو أي عمل آخر بهدف إكتشاف رمز مصدري أو غيره من الصيغ الحسابيه أو المعالجات فيما يخص برنامج الحاسوب المستخدم في البنيه التحتيه والعمليات المتعلقه بموقعipersona.me آي بيرسونا ",
  "explain_line_10": "إنتهاك حقوق خصوصية المستخدمين الآخرين أو جمع البيانات والمعلومات حول المستخدمين دون موافقتهم الصريحه سواء كان ذلك بشكل يدوي أو بإستخدام أي برمجيات آليه أو عنكبوتيه ( spider ) أو متسلله (crawler ) أو بحث في الموقع أو تطبيق إستعاده أو أي أجهزة أو عمليات آليه أخري لإختراق الموقع الإلكتروني أو إستعادة فهرس أو معلومات تنقيب البيانات .",
  "explain_line_11": "تقديم معلومات شخصيه خاصه بشخص آخر ( الإسم / رقم التليفون / البريد الإلكتروني / الحاله المرضيه / أرقام بطاقات الإئتمان )",
  "explain_line_12": "بث فيروسات أو بيانات مخربه أو أي ملفات الغرض منها التخريب والتعطيل وإلحاق الضرر بالموقع . تقديم محتوي أو روابط نعتبرها بناء علي حكمنا المطلق بأنه يشكل خطرا ً وضررا ًعلي موقع ipersona.me آي بيرسونا أو يشكل خطرا ً وضررا ًعلي بقية المستخدمين أو يعرضنا للمسائله القانونيه بأي شكل من الأشكال .",
  "explain_line_13": "بإستخدامك موقع ipersona.me آي بيرسونا فهذا يعني الإلتزام بالقيم والمعايير الاخلاقيه والقانونيه فيما يتعلق بتقديم المحتوي أو ستتعرض للمسائله القانونيه وفيما يلي أنواع المحتوي المرفوضه والتي تعرضك للمسائله القانونيه :-",
  "explain_line_14": "المحتوي الغير قانوني ويشمل التشهير , الذم , الإساءه لأي مجموعه دينيه أو أخلاقيه أو محتوي فاضح أو إباحي أو فاحش أو بذيء أو يحمل إيحاءات أو مضايقات أو تهديدات أو خرق لحقوق الخصوصيه والنشر",
  "explain_line_15": "محتوي عنيف أو مثير للحساسيات أو إحتيالي أو غير مقبول بأي شكل من الأشكال .",
  "explain_line_16": "محتوي يشجع أو يشكل أو يقدم تعليمات لمخالفه جرميه أو خرق حقوق أي طرف كان أو يتسبب بأي شكل من الأشكال في خرق القوانين المحليه",
  "explain_line_17": "محتوي يتسبب في إزعاج أو مضايقة الآخرين .",
  "explain_line_18": "محتوي لا تمتلكه أنت شخصيا ً دون إذن قانوني من مالك المحتوي الأصلي .",
  "explain_line_19": "محتوي ينتحل شخصية او صفة أي شخص حقيقي أو إعتباري أو التسبب في إدعاء كاذب بتبعية لذلك الشخص الحقيقي أو الإعتباري بما في ذلك ipersona",
  "explain_line_20": " الترويج لمواد غير مرغوبه أو الحملات السياسيه أو الإعلانات أو المسابقات أو السحوبات أو تقديم العروض",
  "explain_line_21": "لا يتحمل موقع ipersona.me آي بيرسونا مسئولية أو نقر أي محتوي ينشره المستخدمون , أو يرفعونه أو يبثونه أو يوزعونه أو يخزنونه أو يوجدونه أو ينشرونه بأي طريقة كانت أو يتسببون في نشره علي موقع ipersona.me آي بيرسونا مباشرة او من خلال موقع إلكتروني للغير .",
  "explain_line_22": " لا يتحمل موقع ipersona.me آي بيرسونا مسئولية أي محتوي يتم نشره أو تخزينه أو رفعه في المجموعات أو الصفحه التفاعليه من قبلك أو من قبل أي طرف ثالث , كما لا نتحمل أي أضرار أو خسائر ناجمه عن ذلك .",
  "explain_line_23": " لا يتحمل موقع ipersona.me آي بيرسونا مسئولية : أي أخطاء , الذم , التشهير , السهو , الأكاذيب , الإساءه , الإباحيه , الشتائم التي قد تصادفك أثناء إستخدامك الصفحات التفاعليه",
  "explain_line_24": "لا يتحمل موقع ipersona.me آي بيرسونا مسئولية أي عبارات تحمل تعهدات علي الصفحات التفاعليه العامه , ويجب علي المستخدم تبليغنا فور حدوث إحدي أي من تلك التجاوزات حتي يتسني لنا إتخاذ الإجراءات اللازمه وفقا ً لتقديرنا .",
  "explain_line_25": "في حالة وجود شكاوي ناشئه عن المحتوي الذي قام مستخدم بنشره أو رفعه أو بثه أو توزيعه أو حفظه أو إيجاده أو تسبب بأي طريقة كانت في نشره علي موقع ipersona.me آي بيرسونا بشكل مباشر أو عن طريق موقع إلكتروني للغير فأنت توافق علي تقديم الشكوي ضد هذا المستخدم فقط وليس ضدنا نحن شركة ipersona",
  "explain_line_26": "أنت تلتزم بعدم إستخدام موقع ipersona.me آي بيرسونا بأي طريقه تؤدي للتخريب أو تجاوز قدرة تحمل أجهزة الخادم servers لدينا أو الشبكات المرتبطه بأي من خوادمنا وذلك نظرا لمحدودية قدرة أجهزة الخوادم وإستخدامها من قبل العديد من الأشخاص في جميع أنحاء العالم , كما يحذر من القيام بأي فعل من شأنه فرض حمل كبير بشكل غير منطقي أو غير مناسب مع البنيه التحتيه المتاحه أو النطاق الترددي لموقع ipersona.me آي بيرسونا",
  "explain_line_27": "البطاقات الإئتمانيه في جميع أنحاء العالم .",
  "explain_line_28": "البطاقات الإلكترونيه ( منافذ فوري ) , و فودافون كاش جمهورية مصر العربيه .",
  "explain_line_29": "بإشتراكك في أي من خدماتنا المقدمه لك من موقعنا ipersona.me آي بيرسونا ووفقا ً لطريقة السداد في إشتراك الخدمه فأنت توافق بذلك علي سياسة الإسترداد وهي كالتالي :-",
  "explain_line_30": "في حالة قيامك بإلغاء حجز الجلسه مع الطبيب أو المعالج النفسي عن طريق المحادثه الصوتيه أو المرئيه قبل بدء ميعاد الجلسه كحد أقصي بثماني وأربعون 48 ساعه يحق لك إسترداد مقابل الخدمه بالكامل .",
  "explain_line_31": "في حالة قيامك بإلغاء حجز الجلسه الصوتيه أو المرئيه مع الطبيب أو المعالج النفسي قبل ميعاد الجلسه بأربعه وعشرون 24 ساعه يحق لك إسترداد 70 % فقط من مقابل الخدمه .",
  "explain_line_32": "في حالة قيامك بإلغاء حجز الجلسه الصوتيه أو المرئيه مع الطبيب أو المعالج النفسي في نفس اليوم يحق لك فقط تغيير الميعاد أو إختيار طبيب أو معالج نفسي آخر .",
  "explain_line_33": "في حالة الرغبه في تغيير ميعاد الجلسه أو إختيار طبيب آخر او معالج نفسي آخر بعد الحجز أول مرة والإلغاء في نفس اليوم , يتم تغيير ميعاد الجلسه وإختيار الطبيب أو المعالج النفسي خلال 48 ساعه أو سيتم خصم مقابل الخدمه كاملا ً بلا إسترداد",
  "explain_line_34": "إذا كان قد تم دفع مقابل الخدمه عن طريق البطاقه الإئتمانيه credit card , سيتم إسترداد الأموال خلال من 10 إلي 15 يوم عمل حسب نظام البنك التابع له حسابك الإئتماني",
  "explain_line_35": "إذا كان قد تم دفع مقابل الخدمه عن طريق أحد منافذ فوري يتم إرسال رساله نصيه قصيره تحتوي علي كود ويتم إستبداله من أقرب منفذ من منافذ فوري لك .",
  "explain_line_36": "إذا كان قد تم دفع مقابل الخدمه عن طريق فودافون كاش يتم رد المبلغ لمحفظتك بالموقع لإمكانية الحجز مرة أخري",
  "explain_line_37": "تكمن مسئوليتنا الكامله تجاه عملائنا المهتمون بالحصول علي جميع خدمات الرعايه النفسيه المقدمه من موقع ipersona.me آي بيرسونا في الإلتزام الكامل بإحترام المستخدم طالب الخدمه من خلال رسالتنا الأساسيه ومن اجل صحه نفسيه أفضل وفق جميع المعايير الطبيه المتعارف عليها دوليا ً مع مراعاة أحكام القانون رقم 71 لسنة 2009 الصادر في مصر بشأن رعاية المرضي النفسيين s.",
  "explain_line_38": "وفقا ً للمسئوليات المنصوص عليها في القانون والتي لا يمكن إستبعادها لا نتحمل نحن شركة بيرسونا للتسويق الإلكتروني أو أحد موظفيها مسئوليه تجاهك نتيجة أي خسائر او أضرار أو مسئوليات أو مطالبات أو تكاليف بما في ذلك علي سبيل المثال لا الحصر التكاليف القانونيه ورسوم الدفاع أو تكاليف التسويه بأي طريقة كانت أو ناشئه بسبب الوصول إلي ipersona.me آي بيرسونا بواسطتك بسبب إعتمادك علي المعلومات المقدمه من خلال الموقع أو المتخصصين أو مواقع الويب الأخري أو خدمات الآخرين بأي طريقة كانت سواء في العقد أو الضرر بما في ذلك الإهمال أو القانون أو غير ذلك , نحن لسنا مسئولين عن أي ضرر يسببه أي من المهنيين ( الأطباء / المعالجين النفسيين ) من خلال أي إتفاق قد تم بينك وبين الطبيب أو المعالج النفسي بعيدا ً عن شروط ومعايير إستخدام موقعنا وخدماتنا , لان هذا يعد خرق لسياسة الإستخدام والشروط والأحكام المتفق عليها من كلا الطرفين المستخدم والطبيب او المعالج النفسي",
  "explain_line_39": "نحن فريق عمل ipersona.me آي بيرسونا نتحمل المسئوليه دائما ً وأبدا ً عن كل مايتعلق بالجوده والدقه والغرض المحدد المناسب للخدمه وملتزمون بالسعي دائما ً لتطوير خدماتنا من أجلك وتقديم جميع خدمات الرعايه النفسيه والعلاج النفسي بإستثناء ما يلزم بموجب القانون .",
  "explain_line_40": " بناء علي ماسبق ذكره وبموجب قوانين حقوق النشر والعلامات التجاريه وحقوق الملكيه الأخري المعمول بها فنود إعلامك بأن محتويات موقع ipersona.me آي بيرسونا علي سبيل المثال لا الحصر كود المصدر والبرامج والمواصفات والصور والعلامات والملفات الصوتيه محميه بموجب هذه القوانين , لذلك لا يسمح لك بإنشاء ما يحاكي محتوي موقعipersona.me آي بيرسونا بأي طريقه كانت بدون موافقه قانونيه من شركة بيرسونا للتسويق الإلكتروني كما لا يجوز إستخدام الرسوم التوضيحيه أو الوسائط ( الصور ومقاطع الفيديو ) أو التسلسلات الصوتيه وفي حالة طباعة أو تنزيل أي مما سبق من موقعipersona.me آي بيرسونا – يرجي التوقف وإتلاف أي نسخه لديك نظرا ً لإنتهاكك شروط الإستخدام",
  "explain_line_41": "إحترام المستخدمين لموقعipersona.me آي بيرسونا حقوق الملكيه الفكريه للآخرين ويحق لموظفو الموقع إزالة أي محتوي يثبت إنتهاكه لحقوق الملكيه الفكريه للآخرين",
  "explain_line_42": "في حالة وجود شكوي بخصوص إنتهاك لحقوق ملكية فكريه خاصه بك علي الموقع أو إستخدامها بدون موافقه قانونيه يجب التواصل معناinfo@ipersona.me آي بيرسونا وإرفاق :-",
  "explain_line_43": "بيان أو وثيقه رسميه تثبت ملكيتك الفكريه للماده المذكورة",
  "explain_line_44": "وصف تفصيلي مع معلومات تمكننا من تحديد موقعها",
  "explain_line_45": "URL .عنوان وجود الماده التي لديك حق ملكيتها الفكريه ",
  "explain_line_46": " ع/ بيانات : إسم صاحب الملكيه الفكريه – رقم تليفون للتواصل – بريد إلكتروني موثق – العنوان البريدي",
  "explain_line_47": "في حالة قيامك بإرسال محتوي علي الصفحه التفاعليه المملوكه لشركة بيرسونا للتسويق الإلكتروني المالكه لموقعipersona.me آي بيرسونا عن طريق إرساله في البريد الإلكتروني أو أي طريقه أخري , فنود إعلامك بأن شركة بيرسونا للتسويق الإلكتروني لها كامل الحق في إستخدام المحتوي بأي شكل ويتعهد المستخدم بأن هذه المقاله صالحه للنشر علي الإنترنت ويوافق بأن إذا إتخذ أي طرف ثالث أي إجراء تعويض يكون ضد المستخدم وليس ضد شركة بيرسونا للتسويق الإلكتروني ",
  "explain_line_48": " إذا أقرت أي محكمه أو جهه تنظيميه أن أي حكم من هذه الشروط والأحكام غير صالح أو قابل للتنفيذ فسيتم فصله وحذفه من الشروط والأحكام الخاصه بشركة بيرسونا للتسويق الإلكتروني وسيظل سريان المفعول والتأثير لباقي الشروط والأحكام .",
  "explain_line_49": " تخضع هذه الشروط والأحكام وشركة بيرسونا للتسويق الإلكتروني المالكه لموقعipersona.me آي بيرسونا لقانون جمهورية مصر العربيه",
  "explain_line_50": "يمكن التعامل مع المنازعات من قبل المحاكم المصريه .",
  "explain_line_51": "تطبق الشروط والأحكام بين شركة بيرسونا للتسويق الإلكتروني وبين مستخدمينها ولا يحق لأي شخص آخر الإستفاده بموجب هذه الشروط والأحكام",
  "explain_line_52": "نحن شركة بيرسونا للتسويق الإلكتروني نحتفظ بالحق في إنهاء إستخدامك لخدمات موقعنا إذا قمت بإنتهاك الشروط والأحكام الخاصه بموقعipersona.me آي بيرسونا"
  


}