{
  "Hi": "Hi",
  "pay": "Pay",
  "choosePaymentMethod": "Choose Payment Method",
  "phone": "Phone",
  "pleaseEnterPhone" : "Please Enter Phone",
  "email": "Email",
  "link": "Session Link",
  "الأثنين": "Monday",
  "الثلاثاء": "Tuesday",
  "الخميس": "Thursday",
  "الجمعة": "Friday",
  "السبت": "Saturday",
  "الأحد": "Sunday",
  "الأربعاء": "Wednesday",
  "Arabic": "Arabic",
  "signUp": "Sign Up",
  "English": "English",
  "See all ": "See all ",
  "settings": "Settings",
  "Language": "Language",
  "Main Page": "Main Page",
  "My Profile": "My Profile",
  "backToHome": "Back To Home",
  "onlineSessions": "Online sessions",
  "Change Language": "Change Language",
  "chooseTheService": "Choose The Service",
  "hospitalReservations": "Hospital reservations",
  "visitTheNearestClinic": "Visit the nearest clinic",
  "pleaseMakeThePayment": "Please make the payment using the following code to complete the reservation request.",
  "connectWithOneOfOurExpertsViaVideo": "Connect with one \nof our experts via video \naccording to the time that suits you",
  "haveAnAccountLogIn": "Have an account? Log in",
  "iAgreeWithTheTermsOfServicePrivacyPolicy": "I agree with the Terms of Service & Privacy policy",
  "withoutLoggingOut": "Without Logging",
  "youCan": "You can book your session now , A journey of a \n thousand miles begins with a single step",
  "joinUstoStartSearching": "Join us to start searching",
  "Popular Doctor": "Closest Clinic",
  "Online Doctor": "Online Sessions",
  "Find Your Doctor": "Find Your Doctor",
  "password": "Password",
  "forgetPassword": "Forget Password",
  "My Sessions": "My Sessions",
  "Popular Hospital": "Popular Hospital",
  "myDoctors": "My Doctors",
  "privacyPolicy": "Privacy & Policy",
  "helpCenter": "Terms & Services",
  "logOut": "Log Out",
  "areYou": "Are you sure you want to logout?",
  "doctor": "Doctors",
  "bookNow": "Book Now",
  "search": "Search",
  "userName": "User Name",
  "chooses": "Chooses",
  "selectspecialty": "Select specialty",
  "from": "From",
  "oneDoctor": "Doctor",
  "informationAboutTheExpert": "Information about the expert",
  "selectCity": "Select a city",
  "contactNumber": "Contact Number",
  "name": "Name",
  "selectTheRegion": "Select the region",
  "login": "Login",
  "profile": "profile",
  "setupYourProfile": "Set up Your Profile",
  "to": "To",
  "personalInformation": "Personal information",
  "updateYourProfileToConnectYourDoctorWithBetterImpression": "Update your profile to connect your doctor with \n better impression.",
  "ok": "Ok",
  "all": "All",
  "ratting": "Ratting",
  "confirm": "Confirm",
  "selectTime": "Select Time",
  "availableTime": "Available Time",
  "pleaseChoosseTime": "Please Choosse Time",
  "yearsExperience": "7 Years experience",
  "hr": "half an hour",
  "le": "LE",
  "cancle": "Cancle",
  "restartApp": "Restart App",
  "areYouSureYouWantToRestartApplication": "Are you sure you want to Restart Application?",
  "brief": "Thank you for using I PERSONA and we are very interested in your trust in us , we are committed to protecting the privacy and security of your personal information",
  "brief_1": "The information you share with us helps us to provide you with the best experience of psychological care services with I PERSONA. the privacy policy refers to the privacy practices that we follow regarding all psychological care services that we provide worldwide.the privacy policy , along with the terms of use, includes the general rules and policies governing your use of our platform.",
  "paragraph_1": "Collection and use of personal information and data :",
  "paragraph_2": "When you request to contact us or want to get one of our services in the field of psychological care, we ask you to register the name, phone number, email case and we will not use this information except for the purpose of providing psychological care services to you, however, you can register with an anonymous account .",
  "paragraph_3": "How we use your data",
  "paragraph_4": "We do not collect any personal information related to you from any other source outside of your use of the site or when you call the registered numbers, in addition, we undertake not to share your personal information with any other party .",
  "paragraph_5": "When registering your personal data, we use it to constantly develop our services for you or inform you of all updates and news related to the site .",
  "paragraph_6": "The data required to be obtained from you :",
  "paragraph_7": "Name:",
  "paragraph_8": " Phone number",
  "paragraph_9": " E-mail address",
  "paragraph_10": " Medical condition",
  "paragraph_11": "We may also ask you to provide us with information about the collection of payments from your credit card and after making a transaction this information will not be stored (credit cards / Social Security numbers / financial data, etc. on our servers )",
  "paragraph_12": "The privacy policy is related to the internet only : the Privacy Policy includes data and information collected only through the site and does not include any other means of communication .",
  "paragraph_13": " How do we keep your personal data",
  "paragraph_14": "Maintaining data privacy is very important for us more than it is important for you, that.s why we provide physical electronic guarantees and strict procedures designed specifically to preserve your data to ensure that it does not reach unauthorized persons .we use electronic protocols and encryption techniques that prevent the leakage and transfer of any personal information about you to any other parties.",
  "paragraph_15": "You have the right to delete any data at any time if desired .",
  "paragraph_16": " We provide the feature of using a secure server and all the sensitive / credit information provided is sent via the secure quote layer protocol technology and then recorded in the database of our payment gateway providers so that the information is available only to individuals granted special access to these systems and who are required to maintain the confidentiality of the information . ",
  "paragraph_17": "Our data is stored with an external provider that holds industry-recognized certificates and audits, including the payment card industry data security standard level I, the ISO 27001 standard, the moderate impact standard of the Federal Information Security Management Act, the Federal Risk Management and authorization program, the health insurance transfer and Accountability Act, the audit report of the service organization controls 1 (previously referred to as the statement of audit standards No. 70 and / or the statement of the standards of certification tasks No. 16) and the audit report of the service organization controls 2",
  "paragraph_18": " We also ensure that all our data is password protected, and that data can be accessed through multi-factor authentication. Not all members of the e-Persona  team have access to any data collected, as only individuals with specific roles are allowed to see the data collected. When you store your data on our servers, we pseudonymize and encrypt it to maintain anonymity and provide an additional layer of security in the event of a data breach",
  "paragraph_19": " How long we retain your data : the criteria used to determine the period of storage of personal data is the respective statutory retention period. After that period, the corresponding data is routinely deleted, as long as it is no longer necessary to carry out our services. We process and store your personal data only for the period necessary to achieve the purpose of storage. Accordingly, if we have your e-mail address because we provide certain services to you, we retain the e-mail address for the entire period in which we provide such services to you.  Basically, we keep your data until your account is deleted. You can view the data we collect from you at any time, and you may request to delete it at any time by accessing your account settings.",
  "paragraph_20": " cookie usage policy cookies are small files that a website or service provider transfers to a computer.s hard drive through your web browser (if you allow it) that enable the website or service provider.s systems to recognize your browser and capture and remember certain information.",
  "paragraph_21": " We use cookies to improve your analytics experience and to show tailored offers for your previous visits to our website. ",
  "paragraph_22": "You can choose to turn off all cookies by accessing your browser settings. Like most websites, if you turn off Cookies, some of our services may not work",
  "paragraph_23": " In a proper way. Non-disclosure of information to third parties we do not sell, trade or otherwise transfer your Personally Identifiable Information to third parties. This does not include trusted third parties who help us operate our website, conduct our business or provide you with services, as long as these parties have agreed to keep this information confidential. We may also disclose your information when we believe that its release is in compliance with the law, for the purpose of implementing our site policies, protecting our rights or the rights or property of others, for marketing, advertising or other purposes.",
  "paragraph_24": "  all payment details and personally identifiable information will not be stored, sold, viewed or registered with any third parties.",
  "paragraph_25": "  disclosure regarding the Google Display Advertising Platform we apply the features of Google Analytics, or Google Analytics, which uses the display advertising information in order to prepare reports of demographics and interests via the Google Analytics tool",
  "paragraph_26": ". You can unsubscribe from the Google Analytics tool for the Google Display Advertising Platform in order to prevent the use of your data by the Google Analytics tool, this is done by going to the unsubscribe page of the Google Analytics tool.",
  "paragraph_27": " We use First-party cookies, together with third-party vendors (including Google Inc.), (such as Google Analytics cookies) and third-party cookies (such as DoubleClick cookies) in order to inform about how the appearance of advertising, other uses of advertising services, interactions with the appearance of advertising and advertising services relate to a visit to our website. You can read more about the cookies used by the Google Analytics Advertising Features by going to the Privacy Policy page of the Google Analytics Platform",
  "paragraph_28": " third party links: we may list or offer products or services provided by a third party on our website. Third-party sites adopt separate and independent privacy policies. Therefore, we assume no responsibility or liability for the content and activities of these linked websites. However, we strive to protect the integrity of our site, and we welcome any feedback or feedback about those sites. We strongly advise you to read the Privacy Policy and the terms and conditions contained on each website you visit",
  "paragraph_29": ". Your rights: you have the right to receive confirmation as to whether your personal data is being processed or not. And you can contact us at any time to claim this right you have the right to request information that we are currently processing. You can also request the following for the purposes of processing; the categories of personal data concerned; the beneficiaries or categories of beneficiaries to whom the personal data has been or will be disclosed, in particular beneficiaries located in third countries or international organizations; the established period for which the personal data will be stored, where possible, or the criteria used to determine that period if this is not possible; the right to request correction or erasure of personal data from the controller, restriction of the processing of personal data related to the data owner, or to object to the data processing; the right to file a complaint with a supervisory authority; in case of non-collection of personal data from The owner of the data, and any information available from its source.  You have the right to inform us about the change of your information, when the information we have in the file is no longer accurate. In view of the purposes of processing, you have the right to complete incomplete personal data, including the provision of a supplementary statement.  You have every right to request erasure of personal data without undue delay. You have the right to receive personal data about you submitted to the console, in a structured, commonly used and machine-readable format. You have the right to object, at any time, to the processing of your personal data. We will not process personal data in case of objection to this, unless we find legitimate and compelling reasons for processing the data that would obscure your interests, rights and freedoms, or to file, exercise or defend legal actions you have the right to withdraw your consent to the processing of your personal data at any time",
  "paragraph_30": ". Terms of Use please see the terms of use which define usage, disclaimers and limits ",
  "paragraph_31": "Liability governing the use of our website. ipersona.me by visiting the following link .",
  "paragraph_32": "Your consent : you agree to our privacy policy when visiting our website the terms of Use and the Privacy Policy contained on the website may be changed or updated from time to time to meet legal requirements and standards. Therefore, we would like to urge you to visit these sections frequently in order to be informed about the changes being made on the site. The amendments are considered effective on the day of their publication",
  "paragraph_33": ". Contact us if you have any questions regarding the Privacy Policy, You can contact us by e-mail at the following address info@ipersona.me",
  "explain_line_1": "f you do not agree, you should not use the ipersona.me website. Persona company is the owner of ipersona.me reserves the right to change the terms, conditions and items related to Privacy Policy from time to time and accordingly The user must review these terms and conditions and the privacy policy periodically. It will be enough for us to mention the date of the last update terms of use and privacy policy without need to contact the user (you) directly or inform you of any changes made to the terms and conditions and privacy policy. We, the iPersona team, We welcome all your comments through our contact form Contact Us or info@ipersona.me Registration terms ",
  "explain_line_2": "consent of the parents or one of them or the guardian for those under 18 years of age. according to the Gregorian calendar) and want to use ipersona.me, they will have to send an email to a parent or guardian so that the ipersona team can contact them to make sure and get approval, and accordingly the parents or one of them or the guardian is obligated to monitor the activities of their children who are using the ipersona.me site and to be fully responsible for their actions issued by them on the ipersona.me site as long as they They have not reached the legal age, which is 18 years according to the Gregorian calendar.",
  "explain_line_3": "Applying the Children’s Online Privacy Protection law in any Sites or Apps, if it appears to us or we are informed that the user.s age is less than the legal age to create an account on ipersona.me, we will make a temporary suspension of the account until obtaining the consent of the guardian by requesting the mail address The electronic mail of the parents, one of them, or the guardian, in accordance with the requirements of the Children.s Online Privacy Protection Act If you believe that your child is engaged in an activity that collects personal information, and your parent or guardian has not received or received an email notifying you or requesting your consent, please do not hesitate to contact us. via info@ipersona.me",
  "explain_line_4": "By using the ipersona.me site, this is an acknowledgment and undertaking from you that you have the right and legal ability to use the ipersona site in accordance with the law of the country it belongs to, and as a guide without limitation, the minimum legal age to use the ipersona.me site It is 18 years according to the Gregorian calendar in Egypt, as well as other Arabic countries - and 18 years according to the calendar Gregorian in China - and 16 years in the Netherlands And 14 years in Germany, Australia, South Korea and Spain and the United States of America - and 13 years In relation to the rest of the world.",
  "explain_line_5": " By using the ipersona.me website, you agree to refrain from doing or participating in the following matters (whether: done by you personally or through a third party (whereby by using the ipersona.me site you bear the personal and legal responsibility not to publish, upload, send, distribute, store, create or publish in any way or cause to be published on the ipersona.me site in any way directly or indirectly through a third party website Any of the following):",
  "explain_line_6": " By using the ipersona.me website, you agree to refrain from doing or participating in the following matters (whether: done by you personally or through a third party (whereby by using the ipersona.me site you bear the personal and legal responsibility not to publish, upload, send, distribute, store, create or publish in any way or cause to be published on the ipersona.me site in any way directly or indirectly through a third party website Any of the following):",
  "explain_line_7": "Causing unreasonable inconvenience, abuse, or disruption to any other User or Team Process ipersona.me",
  "explain_line_8": "Transferring your personal account or the page you manage on ipersona.me to any person without notifying us and obtaining prior written permission. with that.",
  "explain_line_9": "Applying reverse engineering, reverse assembly, disassembly, or any other work with the aim of discovering source code or other mathematical formulas or processors regarding the computer program used in the infrastructure and related operations of ipersona.me website || express consent, whether manually or otherwise.",
  "explain_line_10": "Violating the privacy rights of other users or collecting data and information about users without using any automated or spider software A crawler, site search, retrieval application, or any other automated device or process to hack a website or restore the index or data mining information.",
  "explain_line_11": "Providing personal information about another person (name / phone number / e-mail / medical condition / credit card numbers)",
  "explain_line_12": "Transmitting viruses, destructive data, or any files intended to sabotage, disable, or cause damage to the site. Providing content or links that we consider, based on our absolute judgment, to be dangerous and harmful to the ipersona.me site, or to pose danger and harm to the rest of the users, or to expose us to legal issues in any way .",
  "explain_line_13": "By using the ipersona.me website, this means commitment to ethical and legal values and standards in relation to providing content, or you will be subject to legal issues. The following are the types of content that are rejected and that expose you to legal issues:",
  "explain_line_14": "By using the ipersona.me website, this means commitment to ethical and legal values and standards in relation to providing content, or you will be subject to legal issues. The following are the types of content that are rejected and that expose you to legal issues:",
  "explain_line_15": "Violent, sensitizing, fraudulent, or Not acceptable in any way.",
  "explain_line_16": "Content that encourages, constitutes, or provides instructions for violating it offense or infringement of the rights of any party whatsoever form in breach of local laws.",
  "explain_line_17": "Content that disturbs or annoys others.",
  "explain_line_18": "Content that you do not personally own without legal permission From the original content owner.",
  "explain_line_19": "Content that impersonates the identity or description of any real person or deeming or creating a false claim in consequence thereof real or legal person including ipersona",
  "explain_line_20": "Promote unwanted materials or political campaigns Harassment, threats or breach of privacy rights and published",
  "explain_line_21": " ipersona.me is not responsible for or clicking any content posted by users, uploaded, broadcast, distributed, stored, found or posted in any way or caused to be posted on ipersona.me directly or through a third party website.",
  "explain_line_22": "ipersona.me is not responsible for: any errors, defamation,, omissions, lies, abuse, pornography, insults that you may encounter during your use interactive pages .",
  "explain_line_23": "The ipersona.me is not responsible for any statements bearing commitments on public interactive pages, and the user must notify us as soon as one of these violations occurs so that we can take the necessary action at our discretion.",
  "explain_line_24": " In the event of complaints arising from the content that a user has posted, uploaded, broadcast, distributed, saved, created or caused in any way to be published on ipersona.me either directly or through a third party website, you agree to file a complaint against this user only and not against us ipersona.",
  "explain_line_25": "You are committed not to use ipersona.me in any way that sabotages or exceeds the carrying capacity of our servers or networks associated with any of our servers due to the limited capacity of server hardware and their use by many people around the world. It also warns against any action that would impose an unreasonably large load or inappropriately with i persona.",
  "explain_line_26": "ipersona.me offers you all. Psychotherapy, also tele-psychological care In written, visual and audio conversations through Book psychological sessions with doctors and psychotherapists The subscription is paid in one of the following ways:",
  "explain_line_27": " credit cards in all around the world .",
  "explain_line_28": "electronic cards (Fawry outlets) and Vodafone Cash Arab Republic of Egypt.",
  "explain_line_29": "electronic cards (Fawry outlets) and Vodafone Cash Arab Republic of Egypt.",
  "explain_line_30": " In the event that you cancel the session reservation. with a physician or Psychotherapist through audio or video chat 48 before the start of the session time as a maximum of forty-eight You are entitled to a full refund for the service.",
  "explain_line_31": "In the event that you cancel the audio or video session reservation with the doctor or psychiatrist before the session date Within 24 hours, you are entitled to a 70% refund , Only for the service .",
  "explain_line_32": "In the event that you cancel the audio or video session reservation with the psychiatrist or psychologist on the same day, you only have the right to change the appointment or choose another doctor or therapist.",
  "explain_line_33": "If you want to change the session date or choose another doctor or psychotherapist after booking the first time and cancelling on the same day of session will be changed and the doctor or psychotherapist will be selected within 48 hours or will losing full service without refund.",
  "explain_line_34": "If the service has been paid by credit card, the money will be refunded within 10 to 15 working days, according to the bank’s system. Your credit account.",
  "explain_line_35": "If the service has been paid through one of the Fawry outlets, a short text message will be sent containing a code, and it will be replaced from the nearest Fawry outlet to you.",
  "explain_line_36": "If the service has been paid for via Vodafone Cash, the amount will be refunded to your wallet on the site for the possibility of booking one more time .",
  "explain_line_37": "Our full responsibility lies towards our interested customers Obtaining all psychological care services provided ipersona.me from the site In full commitment to respect the user requesting the service through our basic message and for better mental health according to all internationally recognized medical standards with Taking into account the provisions of Law No. 71 of 2009 issued in a Egypt regarding the care of psychiatric patients.",
  "explain_line_38": "Subject to the responsibilities provided by law that cannot be excluded, we or one of its employees shall not be liable to you as a result of any losses, damages, liabilities, claims or costs including but not limited to legal costs, defense fees or settlement costs in any way or arising out of access to ipersona.me by you due to your reliance on information provided through the Site, specialists Whether in contract or damage including negligence, law or otherwise, we are not responsible for any damage caused by any of the professionals (psychiatrists/psychologist) through any agreement made between you and the doctor or psychotherapist apart from the terms and standards of use in our site and services, as this is a violation of the use policy and the terms and conditions agreed upon .",
  "explain_line_39": "We, the ipersona.me team, are always responsible for everything related to quality, accuracy, and the specific purpose appropriate to the service. Psychological care and psychotherapy services, except as required by law.",
  "explain_line_40": "Based on the above and under the laws of copyright, trademarks and other property rights in force, we would like to inform you that the contents of the ipersona.me site, including but not limited to the source code, programs, specifications, images, marks and audio files are protected by these laws, so you are not allowed to create what simulates content ipersona.me in any way without consent are legal from ipersona, It is also not permissible to use illustrations, media (images, video clips, or audio sequences). If you print or download any of the above from ipersona.me - please stop and destroy Any copy you have due to violating the terms of use.",
  "explain_line_41": "Users of ipersona.me respect the intellectual property rights of others, and the site staff has the right to remove any Content that proves a violation of the intellectual property rights of others.",
  "explain_line_42": "In the event that there is a complaint regarding a violation of your intellectual property rights on the site or using it without No legal agreement must communicate With us info@ipersona.me and attach:",
  "explain_line_43": " A statement or official document proving your intellectual ownership of the material mentioned.",
  "explain_line_44": " Detailed description with information that enables us to identify its website URL",
  "explain_line_45": "The title of existence of the material to which you have the right of ownership intellectual.",
  "explain_line_46": "Data: Name of the intellectual property owner - No Contact phone - verified email - address zip",
  "explain_line_47": "if you send content on the interactive page owned by persona, the owner of the ipersona.me website, by sending it by e-mail or any other method, We would like to inform you that iPersona has the full right to use the content in any form and the user undertakes that this article is valid for publication on the Internet and agrees that if any third party takes any compensation action it is against the user and not against iPersona.",
  "explain_line_48": "If any court or regulatory body decides that any rules From these terms and conditions is invalid or enforceable, it will be separated and deleted from the terms and conditions of ipersona.me, and the remaining terms and conditions will remain in force and effect.",
  "explain_line_49": "These Terms and Conditions and persona company, the owner of ipersona.me , are governed by the law of the Arab Republic of Egypt.",
  "explain_line_50": "Disputes can be dealt with by the courts Egyptian.",
  "explain_line_51": "Terms and conditions apply between iPersona and its users, No one else has the right to benefit under these Terms and Conditions.",
  "explain_line_52": " We, iPersona, reserve the right to terminate your use of the services of our website if you violate the Terms and conditions of ipersona.me"
}